tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "weaveworks/tap"
brew "ack"
brew "autojump"
brew "awscli"
brew "bash-completion"
brew "bats"
brew "gettext", link: true
brew "python"
brew "glib"
brew "checkbashisms"
brew "icu4c"
brew "ffmpeg"
brew "fzf"
brew "geckodriver"
brew "gengetopt"
brew "git"
brew "go"
brew "jansson"
brew "jq"
brew "libconfig"
brew "libnice"
brew "libtool"
brew "libusrsctp"
brew "mas"
brew "p7zip"
brew "parallel"
brew "pkg-config"
brew "protobuf"
brew "srtp"
brew "tig"
brew "tmux"
brew "watch"
brew "wget"
cask "android-platform-tools"
cask "balenaetcher"
cask "bettertouchtool"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grandperspective"
cask "iterm2"
cask "multipass"
cask "osxfuse"
cask "plex"
cask "sketchup"
cask "slack"
cask "sweet-home3d"
cask "syncthing"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "whatsapp"
cask "wireshark"
